IdeaRS.Connections
TimberGussetPlateData.TimberGussetPlateType Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.TimberGussetPlateData.TimberGussetPlateType"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public TimberGussetPlateType TimberGussetPlateType { get; set; }
Property Value
Type: TimberGussetPlateType
See Also
Reference
TimberGussetPlateData Class
IdeaRS.Connections.Data Namespace